brew "mas"
brew "neovim"
brew "nmap"
brew "nuclei"
brew "zsh-history-substring-search"
cask "chatgpt"
cask "docker-desktop"
cask "google-chrome"
cask "google-drive"
cask "guitar-pro"
cask "notion"
cask "postman"
mas "AdBlock", id: 1402042596
mas "AdBlock Pro", id: 1018301773
mas "AdGuard Mail", id: 6499493699
mas "AdGuard Mini", id: 1440147259
mas "CSV-Wizard", id: 6446118001
mas "Easy CSV Editor", id: 1171346381
mas "Find Any File", id: 402569179
mas "Hush", id: 1544743900
mas "Menu Bar Calendar", id: 1558360383
mas "Microsoft Excel", id: 462058435
mas "Microsoft Word", id: 462054704
mas "Moom Classic", id: 419330170
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Postman Interceptor", id: 6460587883
mas "Spark Desktop", id: 6445813049
mas "Super Agent", id: 1568262835
mas "Surfshark", id: 1437809329
mas "Telegram", id: 747648890
mas "UPDF", id: 1619925971
mas "Webcam Recorder", id: 1508067444
mas "WhatsApp", id: 310633997
mas "Wipr", id: 1662217862
