brew "mas"
brew "neovim"
brew "nmap"
brew "nodenv"
brew "nuclei"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "tmux"
brew "tree-sitter-cli"
brew "zoxide"
brew "zsh-history-substring-search"
cask "chatgpt"
cask "docker-desktop"
cask "font-monofur-nerd-font"
cask "font-ubuntu-mono-nerd-font"
cask "google-chrome"
cask "google-drive"
cask "guitar-pro"
cask "notion"
cask "postman"
mas "AdGuard Mini", id: 1440147259
mas "Amphetamine", id: 937984704
mas "Easy CSV Editor", id: 1171346381
mas "Extractor", id: 1626704817
mas "Find Any File", id: 402569179
mas "Hush", id: 1544743900
mas "Menu Bar Calendar", id: 1558360383
mas "Microsoft Excel", id: 462058435
mas "Microsoft Outlook", id: 985367838
mas "Microsoft Word", id: 462054704
mas "Moom Classic", id: 419330170
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Postman Interceptor", id: 6460587883
mas "Spark Desktop", id: 6445813049
mas "Super Agent", id: 1568262835
mas "Surfshark", id: 1437809329
mas "Table of contents", id: 1665115607
mas "Telegram", id: 747648890
mas "UPDF", id: 1619925971
mas "Webcam Recorder", id: 1508067444
mas "WhatsApp", id: 310633997
mas "Wipr", id: 1662217862
mas "xIncognito", id: 1604606074
mas "xReload", id: 1588834516
